[
  {
    "id": "1",
    "title": "Амбар",
    "desk1": "АМБА'Р, а, м. [перс. änbār]. Строение для хранения зерна, припасов, вещей или товаров. Заказывать обед и ужин, в а. и погреб заглянут. ",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 46.",
    "context": "Толпа строений: людских, амбаров, погребов, видимо ветшавших, наполняла двор; возле них направо и налево видны были ворота в другие дворы. (C. 107)"
  },
  {
    "id": "2",
    "title": "Антраша",
    "desk1": "АНТРАША' и (устар.), нескл., cp. [ф. entrechat]. Балетное па, особый прыжок в балетных танцах, при к-ром танцующий быстро ударяет несколько раз ногою о ногу (театр.). || Затейливый прыжок в танцах, смешное замысловатое движение ног (разг.). Выделывать ногами а. Выкидывать а\n",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 46.",
    "context": "Это антраша произвело маленькое невинное следствие: задрожал комод и упала со стола щетка.(С. 152)"
  },
  {
    "id": "3",
    "title": "Антресоль",
    "desk1": "АНТРЕСО'ЛИ, eil, ед. -соль, и, ж. фр. entresoll (устар.). Верхний полуэтаж дома. Низкие комнаты, составляющие верхний полуэтаж квартиры. Дом с антресолями. На антресолях жила прислуга.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 46.",
    "context": "В доме были открыты все окна, антресоли были заняты квартирою учителя-француза, который славно брился и был большой стрелок (С. 112)"
  },
  {
    "id": "4",
    "title": "Армяк",
    "desk1": "АРМЯ'К, à. I. Крестьянская верхняя одежда из толстого сукна в виде кафтана.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 58.",
    "context": "Селифан принялся стучать, и скоро, отворив калитку, высунулась какая-то фигура, покрытая армяком (С. 42)"
  },
  {
    "id": "5",
    "title": "Ассигнация",
    "desk1": "АС(С)ИГНА'ЦИЯ, и, ж. [фр. assignation] (истор.). Бумажный денежный знак; бумажные деньги (в официальном язьше – до введения кредитных билетов). Рубль  ассигиацuями (старый денежный счет, в котором один рубль серебром равнялся 31/2 руб. ассигнациями).",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 64.",
    "context": "о семидесяти пяти рублей за душу, только ассигнациями, право, только для знакомства (C. 98)"
  },
  {
    "id": "6",
    "title": "Банк",
    "desk1": "БАНК, a, м. [от ит. banca]. 1. В азартных карточных играх – поставленные на кон деньги, с которыми ведет игру тот (банкомет), против кого играют остальные игроки (понтеры). Держать б. (см. держать). Сорвать б. (см. сорвать). 2. Род карточной азартной игры. Играть в б. Meтать банк (карточное арго) – сдавать карты понтерам (о банкомете).",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 75.",
    "context": "Ну, решаться в банк, значит подвергаться неизвестности, — говорил Чичиков и между тем взглянул искоса на бывшие в руках у него карты. (С. 78)"
  },
  {
    "id": "7",
    "title": "Батистовый",
    "desk1": "БАТИСТ, а, м. (фр. batiste). Тонкая, слегка блестящая бумажная ткань.БАТИСТОВЫЙ, ая, ое. Прил. к батист. Батистовое производство. || Сшитый из батиста. Батистовое платье. Батистовая рубашка. \n",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 95.",
    "context": "тонкая небольшая кисть руки ее что-то бро- сила поспешно на стол и сжала батистовый платок с вышитыми уголками (С. 27)"
  },
  {
    "id": "8",
    "title": "Бельведер",
    "desk1": "БЕЛЬВЕДЕР (дэр), а, м. (ит. belvedere, букв. прекрасный вид). Постройка с открывающимся видом вдаль, терраса, башенка на верху здания.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 122.",
    "context": "потом через эту реку начал строиться у него мост, потом огромнейший дом с таким высоким бельведером, что можно оттуда видеть даже Москву (С. 38)"
  },
  {
    "id": "9",
    "title": "Бестия",
    "desk1": "БЕСТИЯ, и, ж. [латин. bestia - зверь] (бран.). Плут, пройдоха; ловкий, хитрый человек. Тонкая бестия. Продувная бестия. - Я уж ему не раз говорил: откупись. Хорь, ей, откупись! А он, бестия, меня уверяет, что нечем: денег, дескать, нету. Тургенев.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 135.",
    "context": "Смеется, бестия, поглаживая бороду (С. 65)"
  },
  {
    "id": "10",
    "title": "Бредень",
    "desk1": "БРЕДЕНЬ, дня, м. (спец.). Небольшой невод, к-рым ловят рыбу вдвоем, идя бродом.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 185.",
    "context": "Вид оживляли две бабы, которые, картинно подобравши платье и подтыкавшись со всех сторон, брели по колени в пруде, влача за два деревянные кляча изорванный бредень (С. 23)"
  },{
    "id": "11",
    "title": "Бричка",
    "desk1": "БРИЧКА, и, ж. (устар.). Легкая повозка, иногда с верхом.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 196.",
    "context": "Кучеру Селифану отдано было приказание рано поутру заложить лошадей в известную бричку (С. 20)"
  },
  {
    "id": "12",
    "title": "Ватага",
    "desk1": "ВАТАГА, и, ж. 1. Толпа, шайка. Итти целой ватагой (разг.). 2. Артель, преимущ. рыбачья (обл.). 3. У казаков – походный строй колонной (истор.)",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 202.",
    "context": "Цветы и ленты на шляпе, вся веселится бурлацкая ватага, прощаясь с любовницами и женами (С. 131)"
  },
  {
    "id": "13",
    "title": "Вист",
    "desk1": "ВИСТ, а, м. (англ. whist). 1. Род карточной игры вчетвером (ныне редкой). На вист вечерний приезжает. Пушкин. 2. междом. При игре в преферанс, бостон, употр. в знач.: я вистую (во 2 знач.). 3. Комбинация карт, позволяющая вистовать (во 2 знач.). Хороший вист",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 229.",
    "context": "Тут же ему всунули карту на вист, которую он принял с таким же вежливым поклоном (С. 17)"
  },
  {
    "id": "14",
    "title": "Вишь",
    "desk1": "ВИШЬ, частица (сокращение слова видишь, происшедшее в устной речи) (простореч., обл.). Вот, гляди, видишь ли. Вишь, что выдумал. Вишь, ты какой. Вишь, прихоти какие завелись! Грибоедов.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 301.",
    "context": "Вишь ты, — сказал один другому, — вон какое колесо! (С. 9)"
  },
  {
    "id": "15",
    "title": "Венгерка",
    "desk1": "ВЕНГЕРКА, и, ж:. Заимствованный из Венгрии танеu. 2. Гусарская куртка с нашитыми поперечными шнурами по образцу форменной одежды венгерских гусар (дореволюц.)",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 246.",
    "context": "Белокурый был в темно-синей венгерке, чернявый просто в полосатом архалуке (С. 61)"
  },
  {
    "id": "17",
    "title": "Верста",
    "desk1": "ВЕРСТА, ы, вин. вёрсту и версту, мн. вёрсты, вёрст, ам-а́м, ж. Русская мера длины, употреблявшаяся до введения метрич. мер, равная 500 саж., немного более 11/15 километра. || Верстовой столб (устар.). Там верстою небывалой он торчит передо мной. Пушкин. Только версты полосаты попадаются одне. Пушкин. Коломенская верста или с коломенскую версту (ростом) (разг.) - чрезвычайно высокий, верзила (от верстовых столбов, расставленных по дороге во дворец царя Алексея Михайловича в селе Коломенском, в 18 км от Москвы). За версту (разг.) - очень далеки. За водой приводится за версту ходить. мерить версты - см. мерить",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 254.",
    "context": "Проехавши пятнадцатую версту, он вспомнил, что здесь, по словам Манилова, должна быть его деревня (С. 22)"
  },

  {
    "id": "19",
    "title": "Вершок",
    "desk1": "ВЕРШОК, шка́, м. 1. Русская мера длины - около 4,4 см, употреблявшаяся до введения метрич. мер. В аршине 16 вершков. Ростом он был пяти вершков (т. е. двух аршин и пяти вершков). || Очень маленькое, незначительное пространство, длина. - Ни одной пяди чужой земли не хотим. Но и своей земли, ни одного вершка своей земли не отдадим никому. Сталин. 2. Верхняя часть чего-н. Мне вершки, тебе корешки. Нар. сказка",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 259.",
    "context": "Служи он в гвардии, ему бы Бог знает что дали, трех аршин с вершком ростом! (С. 97)"
  },
  {
    "id": "21",
    "title": "Возница",
    "desk1": "ВОЗНИЦА, ы, м. (книжн. устар., теперь ирон.). Правящий лошадьми в упряжке, кучер.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 343.",
    "context": "Русский возница имеет доброе чутье вместо глаз, от этого случается, что он, зажмуря глаза, качает иногда во весь дух и всегда куда-нибудь да приезжает.  (С. 42)"
  },
  {
    "id": "22",
    "title": "Впросонках",
    "desk1": "ВПРОСОНКАХ, нареч. (разг.). Не совсем проснувшись. Лежу я утром и впросонках слышу, будто кто-то говорит за дверью.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 390.",
    "context": "Потянувши впросонках весь табак к себе со всем усердием спящего, он пробуждается, вскакивает, глядит как дурак (С. 177)"
  },
  {
    "id": "23",
    "title": "Вчуже",
    "desk1": "ВЧУЖЕ, нареч. (разг.). Со стороны, не будучи в близких отношениях. Мне его вчуже жаль.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 427.",
    "context": "так что вчуже пронимает аппетит, — вот эти господа, точно, пользуются завидным даянием неба! (59)"
  },
  {
    "id": "24",
    "title": "Городьба",
    "desk1": "ГОРОДЬБА, ы, мн. нет, ж. (обл.). 1. Действие по глаг. городить. 2. Ограда, забор",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 604.",
    "context": "Частями стал выказывать- ся господский дом и наконец глянул весь в том месте, где цепь изб прервалась и на место их остался пустырем огород или капустник, обнесенный низкою, местами изломанною городьбою. (С. 106)"
  },
  {
    "id": "25",
    "title": "Грощ",
    "desk1": "ГРОШ, а́, м. 1. Монета, ценностью в полкопейки (устар.). 2. чаще мн. Мало денег, ничтожная цена. Эта работа невыгодна: за нее платят гроши. Это стоит гроши. За грош или за гроши купить, продать что-н. (очень дешево, почти даром). Ни гроша нет (разг.) - вовсе нет денег. Грош медный или ломаный цена кому-чему или гроша (медного, ломаного) не стоит (разг. ирон.) - ничего не стоит, очень плохо, никуда не годится. Ни в грош не ставить кого-что - совсем не уважать, совсем не считаться с кем-чем-н. ",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 628.",
    "context": "Чичиков дал ей медный грош, и она побрела восвояси, уже довольная тем, что посидела на козлах. (С. 58)"
  },
  {
    "id": "26",
    "title": "Даяние",
    "desk1": "ДАЯНИЕ, я, ср. (церк.-слав.) (книжн.). Дар, пожертвование.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 655.",
    "context": "вот эти господа, точно, пользуются завидным даянием неба! (С. 59)"
  },
  {
    "id": "27",
    "title": "Душа",
    "desk1": "ДУША, души, вин. душу, мн. души, душам ж. Крепостной крестьянин (истор.). Ревизская душа. Если наберется душ тысячки две родовых, тот и жених. Грибоедов. || Надел земли на одну ревизскую душу (истор.).",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 816-817.",
    "context": "Помещики, имеющие около сотни душ крестьян, словом, все те, которых называют господами средней руки (С. 9)"
  },
  {
    "id": "28",
    "title": "Дотоле",
    "desk1": "ДОТОЛЕ, нареч. (книжн. устар.). До тех пор, до того времени.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 788.",
    "context": "Достаточно было ему только при- строить где-нибудь свою кровать, хоть даже в необитаемой дотоле комнате (С. 21)"
  },{
    "id": "29",
    "title": "Дюжий",
    "desk1": "ДЮЖИЙ, ая, ее; дюж, дюжа́, дю́же (простореч.). Сильный, крупного телосложения. Дюжий детина. Взявшись за гуж, не говори, что не дюж. Пословица. ",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 823.",
    "context": "Однако ж мужички на вид дюжие, избенки крепкие (С. 48)"
  },
  {
    "id": "30",
    "title": "Жанжарм",
    "desk1": "ЖАНДАРМ, а, м. (фр. gendarme). Полицейский чин, состоящий на службе в жандармерии (дореволюц. и загр.). Корпус жандармов. Шеф жандармов. || перен. Лицо, охраняющее реакционные устои, занимающееся политическим сыском (книжн., публиц.)",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 845.",
    "context": "Какая-нибудь история непременно происходила: или выведут его под руки из зала жандармы, или принуждены бывают вытолкать свои же приятели. (С. 68)"
  },
  {
    "id": "31",
    "title": "Жбан",
    "desk1": "ЖБАН, а, м. (обл.). Деревянный сосуд, кувшин с крышкой для напитков или воды.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 849.",
    "context": "и где горами белеет всякое дерево, шитое, точеное, лаженое и плетеное: бочки, пересеки, ушаты, лагуны, жбаны с рыльцами и без рылец (С. 110)"
  },
  {
    "id": "32",
    "title": "Задаток",
    "desk1": "ЗАДАТОК, тка, м. Часть следуемой суммы, уплачиваемая вперед при покупке или при заключении договора в обеспечение выполнения условий. Покупатель вносит задаток в размере 10 % стоимости товара. Задаток не возвращается.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 849.",
    "context": "Теперь пожалуйте же задаточек! (С. 101)"
  },
  {
    "id": "33",
    "title": "Заседатель",
    "desk1": "ЗАСЕДАТЕЛЬ, я, м. (истор.). Выборный депутат, представитель от населения или от сословия в каком-н. учреждении, ведомстве. Заседатель от купечества. Дворянский заседатель. присяжный заседатель. (см. присяжный). Народный заседатель (нов., право) - лицо, участвующее по выбору трудящихся в разбирательстве дел народным судом.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 1027.",
    "context": "Чай не заседатель, а так ездим по своим делишкам. (С. 49)"
  },
  {
    "id": "34",
    "title": "Зга",
    "desk1": "ЗГИ. Только в выражении: не видно ни зги (разг.) - так темно, что ничего не видно.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 1088.",
    "context": "Селифан, не видя ни зги, направил лошадей так прямо на деревню, что остановился тогда только, когда брич- ка ударилася оглоблями в забор и когда решительно уже некуда было ехать. (С. 42)"
  },
  {
    "id": "35",
    "title": "Ибо",
    "desk1": "ИБО, союз (книжн. устар., но в новейшее время опять широко употр., особенно в газетном языке). Потому что, так как",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 1125.",
    "context": "Покой был известного рода; ибо гостиница была тоже известного рода (С. 10)"
  },
  {
    "id": "36",
    "title": "Извоз",
    "desk1": "ИЗВОЗ, а, мн. нет, м. Промысел, заключающийся в перевозке на лошадях грузов или седоков. Заниматься извозом. Держать извозом. Железные дороги подорвали извоза.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 1149.",
    "context": "Извозом ли промышлял и, заведши тройку и рогоженную кибитку, отрекся навеки от дому (С. 130)"
  },
  {
    "id": "37",
    "title": "Имение",
    "desk1": "ИМЕНИЕ, я, ср. 1. Земельное владение с помещичьим хозяйством, поместье. Родовое имение. В бывшем дворянском имении теперь устроен детский дом. 2. только ед. Имущество, собственность (устар.). Конфисковали движимое и недвижимое имение. ",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 1191.",
    "context": "Имение было расстроено в последней степени. (С. 225)"
  },
  {
    "id": "38",
    "title": "Картуз",
    "desk1": "КАРТУЗ, а, м. (от гол. kardoes). 1. Мешок для артиллерийского порохового заряда (воен. истор.). 2. Бумажный пакет для различных сыпучих веществ (устар. и обл.). Посмотри, там, в картузе, табаку нет? Гоголь. Куплено четыре картуза табаку. Тургенев. 3. Головной убор с козырьком, неформенная фуражка. Парень в картузе. ",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 1327.",
    "context": "Господин скинул с себя картуз и размотал с шеи шерстяную, радужных цветов косынку (С. 11)"
  },
  {
    "id": "39",
    "title": "Канальство",
    "desk1": "КАНАЛЬСТВО, а, мн. нет, ср. (разг. фам. устар.). 1. Свойство или поведение канальи, плутовство. Ловкое канальство. Без канальства этот плут ничего не делает. 2. в знач. междометия. Шутливое восклицание для выражения досады или удовольствия. Проиграл, канальство, всё до копейки проиграл. Вот что, канальство, заманчиво! Гоголь.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 1302.",
    "context": "В фортунку крутнул, выиграл две банки помады, фарфоровую чашку и гитару; потом опять поста- вил один раз и прокрутил, канальство (С. 64)"
  },
  {
    "id": "40",
    "title": "Канифас",
    "desk1": "КАНИФАС, а, м. (нем. Kanevas от фр. canevas, ср. канва) (устар.). 1. Полосатая бумажная ткань. 2. Толстая парусина.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 1304.",
    "context": "Да еще, когда бричка подъезжа- ла к гостинице, встретился молодой человек в белых канифасовых панталонах (С. 9)"
  },
  {
    "id": "41",
    "title": "Каурый",
    "desk1": "КАУРЫЙ (или реже коурый), ая, ое (казакск.) (обл., спец.). Светло-каштановый, желто-рыжий (о масти лошадей).",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 1337.",
    "context": "Я ему сулил каурую кобылу (С. 65)"
  },
  {
    "id": "42",
    "title": "Кафтан",
    "desk1": "КАФТАН, а, м. (перс.). Выходящая - в городах уже вышедшая - из употребления мужская долгополая верхняя одежда. Кучерской кафтан. Хозяйка., дай кафтан, я поплетусь... (крестьянин жене, отправляясь из дому). Пушкин. ",
    "author": "Толковый словарь русского языка: В 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 1338.",
    "context": "Он везде между нами и, может быть, только ходит в другом кафтане (С. 69)"
  },
  {
    "id": "43",
    "title": "Кисет",
    "desk1": "КИСЕТ, а, м. (перс.). Небольшой мешочек, затягиваемый шнурком, чаще всего для табаку. Кисет с табаком.",
    "author": "Толковый словарь русского языка: в 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 1359.",
    "context": "Арбуз был наполнен ситцевыми подушками в виде кисетов (С. 165)"
  },
  {
    "id": "44",
    "title": "Коли",
    "desk1": "КОЛИ и Коль (оба без удар.), союз условный. если (обл. и нар.-поэт.). Коли спорить, так уж смело, Коль карать, так уж за дело. А. К. Толстой. Коль скоро (Коль) (книжн. устар.) - если, как только. Коль скоро вы согласитесь, я готов примириться.",
    "author": "Толковый словарь русского языка: в 4 т. Т. 1. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 1402.",
    "context": "Ты, дурак, слушай, коли говорят! (С. 39)"
  },
  {
    "id": "46",
    "title": "Оглобля",
    "desk1": "ОГЛОБЛЯ, и, р. мн. оглобель и оглоблей, ж. Один из двух длинных брусьев в экипаже, укрепленных концами на передней оси и служащих для запряжки лошади. Повернуть оглобли (разг. шутл. и ирон.) - уйти обратно, получив отказ, не добившись цели.",
    "author": "Толковый словарь русского языка: в 4 т. Т. 2. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 746.",
    "context": "Селифан, не видя ни зги, направил лошадей так прямо на деревню, что остановился тогда только, когда брич- ка ударилася оглоблями в забор и когда решительно уже некуда было ехать.  (С. 42)"
  },
  {
    "id": "47",
    "title": "Окаянный",
    "desk1": "ОКАЯННЫЙ, ая, ое. Грешный, проклятый, отверженный (книжн. устар.). Приду к вам, преступник окаянный. Пушкин. || Употр., как бранное слово (простореч.).",
    "author": "Толковый словарь русского языка: В 4 т. Т. 2. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 783.",
    "context": "Еще третьего дни всю ночь мне снился окаянный. (С. 52)"
  },
  {
    "id": "48",
    "title": "Пенька",
    "desk1": "ПЕНЬКА, и, мн. нет, ж. Прядильное волокно из стебля конопли. Канаты и шпагат из пеньки.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 3. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 85.",
    "context": "Право, я все не приберу, как мне быть, лучше я вам пеньку продам. (С. 52)"
  },
  {
    "id": "49",
    "title": "Подать",
    "desk1": "ПОДАТЬ, и, мн. и, ей, ж. (истор.). Подушный налог, взимавшийся с крестьян и мещан.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 3. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 359.",
    "context": "Барин, позволь отлучиться на работу, подать заработать (С. 25)"
  },
  {
    "id": "50",
    "title": "Покамест",
    "desk1": "ПОКАМЕСТ и ПОКАМЕСТЬ, нареч. (устар. и обл.). То же, что пока.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 3. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 491.",
    "context": "Покамест слуги управлялись и возились, господин отправился в общую залу (С. 10)"
  },
  {
    "id": "51",
    "title": "Потрафить",
    "desk1": "ПОТРАФИТЬ, флю, фишь (простореч.). Сов. к трафить и к потрафлять. Угодить.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 3. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 659.",
    "context": "и если бы не два мужика, попавшиеся навстречу, то вряд ли бы довелось им потрафить на лад. (С. 22)"
  },
  {
    "id": "52",
    "title": "Приказчик",
    "desk1": "ПРИКАЗЧИК, приказчика, м. 1. Наемное лицо у купца или в каком-н. торговом заведении, выполнявшее поручения торгового характера, занимавшееся по доверенности хозяина торговлей в магазине (дореволюц.).",
    "author": "Толковый словарь русского языка: В 4 т. Т. 3. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 800.",
    "context": "Эй, человек, позови приказчика, он должен быть сегодня здесь. (С. 32)"
  },
  {
    "id": "53",
    "title": "Пуд",
    "desk1": "ПУД, а, мн. ы, ов и (старин.) пуд, м. Русская мера веса, равная 16,38 кг (употр. до введения метрической системы). ",
    "author": "Толковый словарь русского языка: В 4 т. Т. 3. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 1064.",
    "context": "Чичиков почувствовал в себе тяжести на целый пуд больше. (С. 95)"
  },
  {
    "id": "54",
    "title": "Тулуп",
    "desk1": "ТУЛУП, а, м. (тюрк. tulup - шкура). 1. Долгополая меховая шуба (преимущ. овчинная, заячья), обычно не крытая сукном.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 4. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 825.",
    "context": "Чемодан внесли кучер Селифан, низенькой человек в тулупчике, и лакей Петрушка (С. 10)"
  },
  {
    "id": "55",
    "title": "Тюфяк",
    "desk1": "ТЮФЯК, а́, м. 1. Мешок, набитый чем-н. мягким (шерстью, травой, соломой), служащий постелью. 2. перен. Об апатичном, вялом и безвольном человеке (разг. неодобрит.).",
    "author": "Толковый словарь русского языка: В 4 т. Т. 4. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 843.",
    "context": "Но вдруг: на место прежнего тюфяка был прислан новый на- чальник, человек военный, строгий (С. 219)"
  },
  {
    "id": "56",
    "title": "Тягло",
    "desk1": "ТЯГЛО, а, мн. тягла, гол, глам, ср.1. Государственное прямое обложение, существовавшее для неслужилого населения, крестьян и посадских, в Московском государстве и включавшее в себя, кроме податей, также и натуральные налоги и повинности (истор.).",
    "author": "Толковый словарь русского языка: В 4 т. Т. 4. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 845.",
    "context": "водился и кумился с теми, которые на деревне были побогаче, подбавлял на тягла победнее (С. 33)"
  },
  {
    "id": "57",
    "title": "Упряжь",
    "desk1": "УПРЯЖЬ, и, мн. нет, ж. 1. Совокупность приспособлений и предметов для запряжки лошадей или другой живой тяги. Конская упряжь. Шорная упряжь. 2. Сцепное устройство у вагонов (ж.-д.)",
    "author": "Толковый словарь русского языка: В 4 т. Т. 4. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 973.",
    "context": "Издали тащилась еще колясчонка, пустая, влекомая какой-то длинношерстной четверней с изорванными хомутами и веревочной упряжью.  (С. 61)"
  },
  {
    "id": "58",
    "title": "Фрак",
    "desk1": "ФРАК, а, м. (фр. frac). Род сюртука с вырезанными спереди полами и длинными узкими фалдами сзади. Хорошо сшитый фрак. Но панталоны, фрак, жилет, - всех этих слов на русском нет. Пушкин. ",
    "author": "Толковый словарь русского языка: в 4 т. Т. 4. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 1112.",
    "context": "выщипнул вылезшие из носу два волоска и непосредственно за тем очутился во фраке брусничного цвета с искрой. (С. 16)"
  },
  {
    "id": "59",
    "title": "Фуфайка",
    "desk1": "ФУФАЙКА, и, ж. (от ит. fofa). Теплая вязаная рубашка без рукавов или с рукавами, одеваемая вниз для тепла или надеваемая сверху. Шерстяная ф. Бумажная ф. Теплая ф.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 4. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 1127.",
    "context": "Чичиков увидел в руках его графинчик, который был весь в пыли, как в фуфайке. (С. 118)"
  },
  {
    "id": "60",
    "title": "Хомут",
    "desk1": "ХОМУТ, а́, м. 1. Надеваемая на шею часть конской упряжи, состоящая из деревянного остова (клешней) и покрывающего его мягкого валика (хомутины).",
    "author": "Толковый словарь русского языка: В 4 т. Т. 4. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 1175.",
    "context": "Хомут на одной из них, надевавшийся дотоле почти всегда в разодранном виде (С. 57)"
  },
  {
    "id": "61",
    "title": "Целковый",
    "desk1": "ЦЕЛКОВЫЙ, ого, м. (простореч.). Один рубль (первонач. рублевая серебряная монета). Третьевось хозяин забыл на прилавке целковый",
    "author": "Толковый словарь русского языка: В 4 т. Т. 4. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 1208.",
    "context": "В один мешочек отбирают все целковики, в другой полтиннички (С. 44)"
  },
  {
    "id": "62",
    "title": "Чапыжник",
    "desk1": "ЧАПЫЖНИК (или чепыжник), а, мн. нет, м. (обл.). Частый кустарник.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 4. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 1234.",
    "context": "дуплистый дряхлый ствол ивы, седой чапыжник (С. 107)"
  },
  {
    "id": "63",
    "title": "Экипаж",
    "desk1": "ЭКИПАЖ, а, м. (фр. йquipage). Легкая повозка. Несется в толкотне безумной блестящих экипажей ряд. ",
    "author": "Толковый словарь русского языка: В 4 т. Т. 4. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 1398.",
    "context": "Молодой человек оборотился назад, посмотрел экипаж (С. 9)"
  },
  {
    "id": "64",
    "title": "Эмпирия",
    "desk1": "ЭМПИРИЯ, и, мн. нет, ж. (греч. empeiria - опыт) (филос.). Человеческий опыт вообще, в противоп. научно поставленному опыту, эксперименту. ",
    "author": "Толковый словарь русского языка: В 4 т. Т. 4. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 1422.",
    "context": "ну просто, брат, находишься в эмпиреях. (С. 63)"
  },
  {
    "id": "65",
    "title": "Эскадрон",
    "desk1": "ЭСКАДРОН, а, м. (фр. escadron) (воен.). В кавалерии - часть полка, подразделение, соответствующее роте в пехоте. ",
    "author": "Толковый словарь русского языка: В 4 т. Т. 4. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 1431.",
    "context": "следя любопытно за движениями жестких рук ее, подымающих молот, а воздушные эскадроны мух (С. 15)"
  },
  {
    "id": "66",
    "title": "Этак",
    "desk1": "ЭТАК и (простореч.) эдак, нареч. (разг.). 1. То же, что так, вот так. Этак-то и я могу. Ведь этак одурачить компанию может только артист, талант.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 4. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 1440.",
    "context": "Как он может этак, знаете, принять всякого, наблюсти деликатес в своих поступках (С. 28)"
  },{
    "id": "67",
    "title": "Юфть",
    "desk1": "ЮФТЬ, и, и (обл.), ы, мн. нет, ж. (гол. jucht) (спец.). Особый сорт мягкой кожи. Сапоги из юфти. Юфть на седло.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 4. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 1450.",
    "context": "рукава и верхние полы до того засалились и залоснились, что походили на юфть (С. 110)"
  },
  {
    "id": "68",
    "title": "Ямщик",
    "desk1": "ЯМЩИК, а́, м. Возница, кучер на почтовых, ямских лошадях.",
    "author": "Толковый словарь русского языка: В 4 т. Т. 4. М.: Гос. изд-во иностранных и национальных словарей, 1935. С. 1462.",
    "context": "Подробности дошли до того, что уже начинал называть по именам ямщиков (С. 197)"
  }
]
