[
  {
    "id": "1",
    "title": "Амбар",
    "desk1": "АМБАР, -а, м. Строение для хранения зерна, муки, припасов, а также товаров. II уменьш. амбарушка, -и, ж. II прил. амбарный, -ая, -ое. А. замок (большой висячий замок). Амбарная книга (большая в переплете тетрадь для записей о товарах, припасах).",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 32.",
    "context": "Толпа строений: людских, амбаров, погребов, видимо ветшавших, наполняла двор; возле них направо и налево видны были ворота в другие дворы. (C. 107)"
  },
  {
    "id": "2",
    "title": "Антраша",
    "desk1": "Прыжок в балетных танцах, при к-ром танцующий ударяет несколько раз ногой об ногу. Выделывать (ногами) а. Выкидывать а. (перен.: делать затейливые, замысловатые движения ногами; разг.)",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 44.",
    "context":  "Это антраша произвело маленькое невинное следствие: задрожал комод и упала со стола щетка.(С. 152)"
  },
  {
    "id": "3",
    "title": "Армяк",
    "desk1": "АРМЯК, -а, м. В старину у крестьян: кафтан из толстого сукна. II прил. армячный, -ая,-ое.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 53.",
    "context": "Селифан принялся стучать, и скоро, отворив калитку, высунулась какая-то фигура, покрытая армяком (C. 42)"
  },
  {
    "id": "4",
    "title": "Ассигнация",
    "desk1": "АССИГНАЦИЯ, -и, ж. Бумажный денежный знак в России (с 1769 по 1849 г.). II прил. ассигнационный, -ая, -ое (спец.)",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 53.",
    "context": "о семидесяти пяти рублей за душу, только ассигнациями, право, только для знакомства (C. 98)"
  },
  {
    "id": "5",
    "title": "Банк",
    "desk1": "БАНК, -а,м-1. В карточных играх: поставленные на кон деньги. Держать б. (поставив свои деньги на кон, вести игру против каждого из игроков). 2. Азартная карточная игра.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 78.",
    "context": "Ну, решаться в банк, значит подвергаться неизвестности, — говорил Чичиков и между тем взглянул искоса на бывшие в руках у него карты. (С. 78)"
  },
  {
    "id": "6",
    "title": "Батистовый",
    "desk1": "БАТИСТ, -а, м. Тонкая, полупрозрачная, слегка блестящая бумажная или льняная ткань полотняного переплетения. II прил. батистовый, -ая, -ое.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 86.",
    "context": "тонкая небольшая кисть руки ее что-то бро- сила поспешно на стол и сжала батистовый платок с вышитыми уголками (С. 27)"
  },
  {
    "id": "7",
    "title": "Бельведер",
    "desk1": "БЕЛЬВЕДЕР [дэ], -а, м. Башенка на здании как архитектурное украшение; павильон, беседка на возвышенном месте. II прил. бельведерный, -ая, -ое.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 107.",
    "context": "потом через эту реку начал строиться у него мост, потом огромнейший дом с таким высоким бельведером, что можно оттуда видеть даже Москву (С. 38)"
  },
  {
    "id": "8",
    "title": "Бестия",
    "desk1": "БЕСТИЯ, -и, м. и ж, (прост.). Плут, пройдоха. Продувная, тонкая б.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 118.",
    "context": "Смеется, бестия, поглаживая бороду (С. 65)"
  },
  {
    "id": "9",
    "title": "Бредень",
    "desk1": "БРЕДЕНЬ, -дня, м. Небольшой невод, которым ловят рыбу вдвоем, идя бродом.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 164.",
    "context": "Вид оживляли две бабы, которые, картинно подобравши платье и подтыкавшись со всех сторон, брели по колени в пруде, влача за два деревянные кляча изорванный бредень (С. 23)"
  },
  {
    "id": "10",
    "title": "Бричка",
    "desk1": "БРИЧКА, -и, ж. Легкая колесная повозка, иногда крытая. II прил. бричечный, -ая, -ое.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 167.",
    "context": "Кучеру Селифану отдано было приказание рано поутру заложить лошадей в известную бричку (С. 20)"
  },
  {
    "id": "11",
    "title": "Ватага",
    "desk1": "BATAГA, -и, ж. 1. Шумная толпа, сборище (разг.). В. ребятишек. 2. Рыболовецкая артель (обл.). II прил. ватажный, -ая, -ое (ко 2 знач.).",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 202.",
    "context": "Цветы и ленты на шляпе, вся веселится бурлацкая ватага, прощаясь с любовницами и женами (С. 131)"
  },
  {
    "id": "12",
    "title": "Вист",
    "desk1": "ВИСТ, -а, м. 1. Род карточной игры. 2. В нек-рых карточных играх: игра против взявшего прикуп.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 258.",
    "context": "Тут же ему всунули карту на вист, которую он принял с таким же вежливым поклоном (С. 17)"
  },
  {
    "id": "13",
    "title": "Вишь",
    "desk1": "ВИШЬ (прост.). 1. частица. Употр. для выражения удивления, недоверия, сомнения. В., что выдумал. 2. частица. Употр. для привлечения внимания к тому, чем будет обосновано предшествующее сообщение. ",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 260.",
    "context": "Вишь ты, — сказал один другому, — вон какое колесо! (С. 9)"
  },
  {
    "id": "14",
    "title": "Венгерка",
    "desk1": "ВЕНГЕРКА-и, ж. 1. Народный и бальный быстрый танец венгерского происхождения, а также музыка к нему. 2. Гусарская куртка с нашитыми поперечными шнурами (устар.).",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 217.",
    "context": "Белокурый был в темно-синей венгерке, чернявый просто в полосатом архалуке (С. 61)"
  },
  {
    "id": "15",
    "title": "Верста",
    "desk1": "ВЕРСТА, -ы, мн. версты, верст, верстам, ж. 1. Старая русская мера длины, равная 1,06 км. Исчисление в верстах (но: он живет в двух верстах). Прошел с версту (т. е. около версты). За версту или за версту ",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 224.",
    "context": "Проехавши пятнадцатую версту, он вспомнил, что здесь, по словам Манилова, должна быть его деревня (С. 22)"
  },
  {
    "id": "16",
    "title": "Вершок",
    "desk1": "BEPIIIOK, -шка, м. Старая русская мера длины, равная 4,4 см. На в. от гибели (перен.: о грозящей гибели). От горшка два вершка кто-н. (о том, кто еще очень мал; разг. щутл.). II прил. вершковый, -ая, -ое.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 227.",
    "context": "Служи он в гвардии, ему бы Бог знает что дали, трех аршин с вершком ростом! (С. 97)"
  },
  {
    "id": "17",
    "title": "Возница",
    "desk1": "ВОЗНИЦА, -ы, м. Тот, кто правит лошадьми в запряжке.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 290.",
    "context": "Русский возница имеет доброе чутье вместо глаз, от этого случается, что он, зажмуря глаза, качает иногда во весь дух и всегда куда-нибудь да приезжает.  (С. 42)"
  },
  {
    "id": "18",
    "title": "Впросонках",
    "desk1": "ВПРОСОНКАХ, нареч. (разг.). То же, что спросонья.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 322.",
    "context": "Потянувши впросонках весь табак к себе со всем усердием спящего, он пробуждается, вскакивает, глядит как дурак (С. 177)"
  },
  {
    "id": "19",
    "title": "Вчуже",
    "desk1": "ВЧУЖЕ, нареч. Со стороны, с точки зрения чужого, постороннего. В. жаль.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 346.",
    "context": "так что вчуже пронимает аппетит, — вот эти господа, точно, пользуются завидным даянием неба! (59)"
  },
  {
    "id": "20",
    "title": "Городьба",
    "desk1": "ГОРОДЬБА, -ы, ж. (обл.). 1. см. городить. 2. Деревянная изгородь, плетень. Перелезть через городьбу.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 464.",
    "context": "Частями стал выказывать- ся господский дом и наконец глянул весь в том месте, где цепь изб прервалась и на место их остался пустырем огород или капустник, обнесенный низкою, местами изломанною городьбою. (С. 106)"
  },
  {
    "id": "21",
    "title": "Грош",
    "desk1": "ГРОШ, -а, м. 1. Старинная медная монета в две копейки, позднее полкопейки.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 487.",
    "context": "Чичиков дал ей медный грош, и она побрела восвояси, уже довольная тем, что посидела на козлах. (С. 58)"
  },
  {
    "id": "22",
    "title": "Даяние",
    "desk1": "ДАЯНИЕ, -я, ср. (устар.). Пожертвование, дар, приношение. Всякое д. благо (посл.). Доброхотное д.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 510.",
    "context": "вот эти господа, точно, пользуются завидным даянием неба! (С. 59)"
  },
  {
    "id": "23",
    "title": "Дотоле",
    "desk1": "ДОТОЛЕ, мест, нареч. и союзн. сл. (устар.). До тех пор, до тех пор пока (см. пора).",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 602.",
    "context": "Достаточно было ему только при- строить где-нибудь свою кровать, хоть даже в необитаемой дотоле комнате (С. 21)"
  },
  {
    "id": "24",
    "title": "Душа",
    "desk1": "ДУША, -и, вин. душу, мн. души, душ, душам, ж. В царской России: крепостной крестьянин, а также вообще человек, относящийся к податному сословию.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 623.",
    "context": "Помещики, имеющие около сотни душ крестьян, словом, все те, которых называют господами средней руки (С. 9)"
  },
  {
    "id": "25",
    "title": "Дюжий",
    "desk1": "ДЮЖИЙ, -ая, -ее; дюж, дюжа, дюже (прост.). Крупного телосложения, сильный. Д. парень.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 628.",
    "context": "Однако ж мужички на вид дюжие, избенки крепкие (С. 48)"
  },
  {
    "id": "26",
    "title": "Жанжарм",
    "desk1": "ЖАНДАРМ, -а, м. Человек, служащий в жандармерии. Корпус жандармов. Ж. в юбке (об очень строгой, привыкшей всеми командовать женщине; разг. шутл.). II прил. жандармский, -ая, -ое. Ж. чин.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 646.",
    "context": "Какая-нибудь история непременно происходила: или выведут его под руки из зала жандармы, или принуждены бывают вытолкать свои же приятели. (С. 68)"
  },
  {
    "id": "27",
    "title": "Жбан",
    "desk1": "ЖБАН, -а, м. Род кувшина с крышкой. II прил. жбанный, -ая, -ое.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 649.",
    "context": "и где горами белеет всякое дерево, шитое, точеное, лаженое и плетеное: бочки, пересеки, ушаты, лагуны, жбаны с рыльцами и без рылец (С. 110)"
  },
  {
    "id": "28",
    "title": "Задаток",
    "desk1": "ЗАДАТОК, -тка, м. Сумма, уплачиваемая вперед в обеспечение всего платежа. Внести (дать) з. при заказе. II прил. задаточный, -ая,-ое",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 695.",
    "context": "Теперь пожалуйте же задаточек! (С. 101)"
  },
  {
    "id": "29",
    "title": "Заседатель",
    "desk1": "ЗАСЕДАТЕЛЬ, -я, м. (устар.). Выборное должностное лицо, участвующее в работе какого-н. учреждения. * Народный заседатель - лицо, избранное для участия",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 753.",
    "context": "Чай не заседатель, а так ездим по своим делишкам. (С. 49)"
  },
  {
    "id": "30",
    "title": "Зга",
    "desk1": "ЗГИ: ни зги (не видно) - полный мрак, ничего не видно кругом.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 784.",
    "context": "Селифан, не видя ни зги, направил лошадей так прямо на деревню, что остановился тогда только, когда брич- ка ударилася оглоблями в забор и когда решительно уже некуда было ехать. (С. 42)"
  },
  {
    "id": "31",
    "title": "Ибо",
    "desk1": "ИБО, союз (книжн.). Потому что, так как. Согласен, ибо факты бесспорны.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 812.",
    "context": "Покой был известного рода; ибо гостиница была тоже известного рода (С. 10)"
  },
  {
    "id": "32",
    "title": "Извоз",
    "desk1": "ИЗВО3, -а, м. До революции: крестьянский отхожий промысел перевозка грузов на лошадях. Держать и. Уйти в и.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 827.",
    "context": "Извозом ли промышлял и, заведши тройку и рогоженную кибитку, отрекся навеки от дому (С. 130)"
  },
  {
    "id": "33",
    "title": "Имение",
    "desk1": "ИМЕНИЕ, -я, ср. 1. Поместье, земельное владение. Помещичье и. Государственное и. (в царской России). 2. Имущество, собственность (устар.). Движимое и, II уменьш. именьице, -а, ср. (к 1 знач.).",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 847.",
    "context": "Имение было расстроено в последней степени. (С. 225)"
  },
  {
    "id": "34",
    "title": "Канальство",
    "desk1": "КАНАЛЬСТВО, -а, ср. (устар. разг.). 1. Поведение канальи, плутовство, жульничество. 2. канальство! Выражение раздраженного удивления и оценки. Опять мы все в дураках! Канальство!",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 915.",
    "context": "В фортунку крутнул, выиграл две банки помады, фарфоровую чашку и гитару; потом опять поста- вил один раз и прокрутил, канальство (С. 64)"
  },
  {
    "id": "35",
    "title": "Канифас",
    "desk1": "КАНИФАС, -а, м. Легкая плотная хлопчатобумажная ткань с рельефным тканым рисунком, в старину - полосатая. II прил. канифасовый, -ая, -ое и канифасный, -ая, -ое.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 917.",
    "context": "Да еще, когда бричка подъезжа- ла к гостинице, встретился молодой человек в белых канифасовых панталонах (С. 9)"
  },
  {
    "id": "36",
    "title": "Картуз",
    "desk1": "КАРТУЗ, -а, м. 1. Мужской головной убор с жестким козырьком, неформенная фуражка. 2. Бумажный мешок для чего-н. сыпучего (устар.). 3. Мешочек из особой ткани для пороховых зарядов (устар.), II прил. картузный, -ая, -ое.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 933.",
    "context": "Господин скинул с себя картуз и размотал с шеи шерстяную, радужных цветов косынку (С. 11)"
  },
  {
    "id": "37",
    "title": "Каурый",
    "desk1": "КАУРЫЙ, -ая, -ое. О масти лошадей: светло-каштановый, рыжеватый.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 941.",
    "context": "Я ему сулил каурую кобылу (С. 65)"
  },
  {
    "id": "38",
    "title": "Кафтан",
    "desk1": "КАФТАН, -а, м. Старинная мужская долгополая верхняя одежда. * Тришкин кафтан (разг. неодобр.) - о частичных и внешних исправлениях, только вредящих делу, не приносящих пользы [по одноименной басне И. А. Крылова]. II уменьш.-унин. кафтанишко, -а, мн. -шки, -шек, -шкам, м. II прил. кафтанный, -ая, -ое.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 941.",
    "context": "Он везде между нами и, может быть, только ходит в другом кафтане (С. 69)"
  },
  {
    "id": "39",
    "title": "Кисет",
    "desk1": "КИСЕТ, -а, м. Маленький мешочек для табака (во 2. знач.), затягиваемый шнурком. К. с махоркой. II прил. кисетный, -ая, -ое.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 957.",
    "context": "Арбуз был наполнен ситцевыми подушками в виде кисетов (С. 165)"
  },
  {
    "id": "40",
    "title": "Коли",
    "desk1": "КОЛИ и КОЛЬ, союз (устар. и прост,). То же, что если. Смейся, к. тебе весело. * Коль скоро, союз (устар.) - если, поскольку. Коль скоро он просит, я согласен. Коли... то (так), союз - то же, что если... то (так) (в I знач.). Коли так (коли так, то), союз - то же, что если бы (в 1 и 2 знач.) ",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 988.",
    "context": "Ты, дурак, слушай, коли говорят! (С. 39)"
  },
  {
    "id": "42",
    "title": "Оглобля",
    "desk1": "ОГЛОБЛЯ, -и, род. мн. -бель, ж. В упряжи: одна из двух круглых длинных жердей, укрепленных на передней оси повозки и соединяющихся с дугой. Повернуть оглобли (также перен.: уйти; прост, неодобр.). Заворачивай оглобли! (также перен.: уходи, проваливай; прост.). II прил. оглобельный, -ая, -ое.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 1576.",
    "context": "Селифан, не видя ни зги, направил лошадей так прямо на деревню, что остановился тогда только, когда брич- ка ударилася оглоблями в забор и когда решительно уже некуда было ехать.  (С. 42)"
  },
  {
    "id": "43",
    "title": "Окаянный",
    "desk1": "ОКАЯННЫЙ, -ая, -ое. 1. Отверженный, проклятый (устар.). О. грешник. 2. Употр. как бранное и осудительное слово (прост.). Надоел ты, о",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 1597.",
    "context": "Еще третьего дни всю ночь мне снился окаянный. (С. 52)"
  },
  {
    "id": "44",
    "title": "Пенька",
    "desk1": "ПЕНЬКА, -и, ж. Грубое прядильное волокно из конопли. Конопатить щели пенькой. II прил. пеньковый, -ая, -ое.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 1777.",
    "context": "Право, я все не приберу, как мне быть, лучше я вам пеньку продам. (С. 52)"
  },
  {
    "id": "45",
    "title": "Подать",
    "desk1": "ПОДАТЬ, -и, мн. -и, -ей и -ей, ж. В царской России до второй половины 19 в.: денежный налог, взимавшийся с крестьян и мещан. II прил. податной, -ая, -ое. Податные сословия (платившие подати: крестьяне, мещане). ",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 1900.",
    "context": "Барин, позволь отлучиться на работу, подать заработать (С. 25)"
  },
  {
    "id": "46",
    "title": "Покамест",
    "desk1": "ПОКАМЕСТ, нареч. и союз (прост.). То же, что пока (в 1 и 2 знач.). П. подождем. П. он спит, мы погуляем. * Покамест не, союз - пока не, до тех пор пока не. Шел, покамест не устал.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 1964.",
    "context": "Покамест слуги управлялись и возились, господин отправился в общую залу (С. 10)"
  },
  {
    "id": "47",
    "title": "Потрафить",
    "desk1": "ПОТРАФИТЬ, -флю, -фишь; сов., кому-чему и на кого-что (прост.). То же, что угодить (в 1 знач.). На всех не потрафишь. II несов. потрафлять, -яю, -яешь. П. каждому капризу.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 2050.",
    "context": "и если бы не два мужика, попавшиеся навстречу, то вряд ли бы довелось им потрафить на лад. (С. 22)"
  },
  {
    "id": "48",
    "title": "Приказчик",
    "desk1": "ПРИКАЗЧИК, -а, м. (устар.). 1. Наемный служащий в торговом заведении, продавец.П. в лавке. 2. Управляющий имением помещика. Барский п. II прил. приказчицкий, -ая, -ое и приказчичий, -ья, -ье.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 2121.",
    "context": "Эй, человек, позови приказчика, он должен быть сегодня здесь. (С. 32)"
  },
  {
    "id": "49",
    "title": "Пуд",
    "desk1": "ПУД, -а, мн. -ы, -ов, м. Старая русская мера веса, равная 16,38 кг. П. соли съесть с кем-н. (тесно и давно общаясь, хорошо узнать ко-го-н., разг.). II уменьш. пудик, -а, м. II прил. пудовый, -ая, -ое. Пудовая гиря",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 2262.",
    "context": "Чичиков почувствовал в себе тяжести на целый пуд больше. (С. 95)"
  },
  {
    "id": "50",
    "title": "Тулуп",
    "desk1": "ТУЛУП, -а, м. Долгополая меховая шуба, обычно нагольная, не крытая сукном. Овчинный т. II прил. тулупный, -ая, -ое.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 2940.",
    "context": "Чемодан внесли кучер Селифан, низенькой человек в тулупчике, и лакей Петрушка (С. 10)"
  },
  {
    "id": "51",
    "title": "Тюфяк",
    "desk1": "ТЮФЯК, -а, м. I. Мешок, набитый сеном, чем-н. мягким и служащий матрасом. Соломенный т. 2. перен. О вялом, безвольном, медлительном человеке (прост.). II уменьш. тюфячок, -чка, м. ",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 2952.",
    "context": "Но вдруг: на место прежнего тюфяка был прислан новый на- чальник, человек военный, строгий (С. 219)"
  },{
    "id": "52",
    "title": "Тягло",
    "desk1": "ТЯГЛО, -а, ср. Рабочий скот, животные для тяги, перевозки чего-н. II прил. тягловый, -ая, -ое. Тягловая сила. ",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 2953.",
    "context": "водился и кумился с теми, которые на деревне были побогаче, подбавлял на тягла победнее (С. 33)"
  },
  {
    "id": "53",
    "title": "Упряжь",
    "desk1": "УПРЯЖЬ, -и, ас. Совокупность принадлежностей для соединения животного с повозкой, сбруя. Конская у. II прил. упряжной, -ая, -ое. * Упряжной крюк (спец.) - на транспортной машине: крюк, за к-рый цепляется прицеп.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 3018.",
    "context": "Издали тащилась еще колясчонка, пустая, влекомая какой-то длинношерстной четверней с изорванными хомутами и веревочной упряжью.  (С. 61)"
  },
  {
    "id": "54",
    "title": "Фрак",
    "desk1": "ФРАК, -а, м. Род парадного сюртука с вырезанными спереди полами и с длинными узкими фалдами сзади, и прил. фрачный, -ая, -ое. Фрачная пара.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 3092.",
    "context": "выщипнул вылезшие из носу два волоска и непосредственно за тем очутился во фраке брусничного цвета с искрой. (С. 16)"
  },
  {
    "id": "55",
    "title": "Фуфайка",
    "desk1": "ФУФАЙКА, -и, ас. 1. Теплая вязаная рубашка. Шерстяная ф. Хлопчатобумажная ф. 2. То же, что ватник (прост.). II прил. фуфаечный, -ая, -ое.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 3099.",
    "context": "Чичиков увидел в руках его графинчик, который был весь в пыли, как в фуфайке. (С. 118)"
  },
  {
    "id": "56",
    "title": "Хомут",
    "desk1": "ХОМУТ, -а, м. 1. Часть упряжи - надеваемый на шею лошади округлый деревянный остов с мягким валиком на внутренней стороне.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 3130.",
    "context": "Хомут на одной из них, надевавшийся дотоле почти всегда в разодранном виде (С. 57)"
  },
  {
    "id": "57",
    "title": "Целковник",
    "desk1": "ЦЕЛКОВЫЙ, -ого, м. (устар. и прост.). То же, что рубль. II уменьш. целковик, -а, м. (устар.).",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 3151.",
    "context": "В один мешочек отбирают все целковики, в другой полтиннички (С. 44)"
  },
  {
    "id": "58",
    "title": "Чапыжник",
    "desk1": "ЧАПЫЖНИК, -а, м. (обл.). Частый кустарник.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 3164.",
    "context": "дуплистый дряхлый ствол ивы, седой чапыжник (С. 107)"
  },
  {
    "id": "59",
    "title": "Экипаж",
    "desk1": "ЭКИПАЖ1, -а, м. Легкая негрузовая рессорная повозка, коляска. II прил. экипажный, oая, -ое.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 3273.",
    "context": "Молодой человек оборотился назад, посмотрел экипаж (С. 9)"
  },
  {
    "id": "60",
    "title": "Эмпирия",
    "desk1": "ЭМПИРИЯ, -и, ж. (книжн.). 1. Человеческий опыт вообще, восприятие посредством органов чувств. 2. Наблюдение в естественных условиях, в противоп. эксперименту. И прил. эмпирический, -ая, oое.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 3291.",
    "context": "ну просто, брат, находишься в эмпиреях. (С. 63)"
  },
  {
    "id": "61",
    "title": "Эскадрон",
    "desk1": "ЭСКАДРОН, -а, м. В кавалерии: подразделение, соответствующее роте в пехоте. I) прил. эскадрбнньй, -ая, oое. Э. командир. Приказ эскадронного (сущ).",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 3293.",
    "context": "следя любопытно за движениями жестких рук ее, подымающих молот, а воздушные эскадроны мух (С. 15)"
  },{
    "id": "62",
    "title": "Этак",
    "desk1": "ЭТАК (разг.). 1. мест. нареч. То же, что так. Э. ничего не получится. Пробовал и так и э. (по-всякому). 2. вводн, ед. Примерно, приблизительно. Километров, э., двадцать или тридцать.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 3296.",
    "context": "Как он может этак, знаете, принять всякого, наблюсти деликатес в своих поступках (С. 28)"
  },
  {
    "id": "63",
    "title": "Юфть",
    "desk1": "ЮФТЬ, -и, ж. Сорт прочной толстой кожи. II прил. Юфтевый, -ая, -ое и юфтянбй, -ая, -ое.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 3306.",
    "context": "рукава и верхние полы до того засалились и залоснились, что походили на юфть (С. 110)"
  },
  {
    "id": "64",
    "title": "Ямщик",
    "desk1": "ЯМЩИК. -а, м. Возница на ямских лошадях, а также вообще возница. II прил. ямщицкий, -ая, oое.",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 3314.",
    "context": "Подробности дошли до того, что уже начинал называть по именам ямщиков (С. 197)"
  },
  {
    "id": "65",
    "title": "Антресоль",
    "desk1": "АНТРЕСОЛИ, -ей, ед. антресоль, -и, ж. 1. Верхний полуэтаж дома. 2. Род балкона внутри высокого помещения. 3. Настил под потолком для хранения вещей, а также отдельная верхняя часть шкафа, предназначенная для такого хранения. 11 прил. антресольный, -ая,-ое",
    "author": "Ожегов С. И., Шведова Н. Ю. Толковый словарь русского языка. М.: Азъ, 1992. C. 44.",
    "context": "В доме были открыты все окна, антресоли были заняты квартирою учителя-француза, который славно брился и был большой стрелок (С. 112)"
  }

]
